<?php

// Heading

$_['heading_title'] = 'Ваш аккаунт был создан!';



// Text

$_['text_message']  = '<p> Поздравляем! Ваша новая учетная запись была успешно создана! </p> <p> Теперь вы можете воспользоваться привилегиями членов, чтобы улучшить ваш опыт покупок в Интернете с нами. </p> <p> Если у вас есть ЛЮБЫЕ вопросы о работе этого онлайн-сайта магазин, пожалуйста, напишите владельцу магазина. </p> <p> На указанный адрес электронной почты отправлено подтверждение. Если вы не получили его в течение часа, <a href="%s"> свяжитесь с нами </a>. </p>';

$_['text_approval'] = '<p> Благодарим вас за регистрацию в% s! </p> <p> Вы будете уведомлены по электронной почте, как только ваша учетная запись будет активирована владельцем магазина. </p> <p> Если у вас есть ЛЮБЫЕ вопросы о работа этого интернет-магазина, <a href="%s"> свяжитесь с владельцем магазина </a>. </p>';

$_['text_account']  = 'Счет';

$_['text_success']  = 'успех';

