<?php

// Heading

$_['heading_title']   = 'Забыли пароль?';



// Text

$_['text_account']    = 'Счет';

$_['text_forgotten']  = 'Забытый пароль';

$_['text_your_email'] = 'Ваш адрес электронной почты';

$_['text_email']      = 'Введите адрес электронной почты, связанный с вашей учетной записью. Нажмите «Отправить», чтобы связать ссылку на сброс пароля, отправленную вам по электронной почте.';

$_['text_success']    = 'Письмо с подтверждением было отправлено вашим адресом электронной почты.';



// Entry

$_['entry_email']     = 'Адрес электронной почты';

$_['entry_password']  = 'новый пароль';

$_['entry_confirm']   = 'подтвердить';



// Error

$_['error_email']     = 'Внимание: адрес E-Mail не найден в наших записях, повторите попытку!';

$_['error_approved']  = 'Внимание: ваша учетная запись требует одобрения, прежде чем вы сможете войти в систему.';

$_['error_password']  = 'Пароль должен быть от 4 до 20 символов!';

$_['error_confirm']   = 'Подтверждение пароля и пароля не соответствует!';

