<?php

// Heading

$_['heading_title']                = 'Вход агента';

// Text

$_['text_register']                = 'регистр';

$_['text_login']                   = 'Авторизоваться';

$_['text_new_agent']               = 'Новый агент';

$_['text_agentsignup']             = 'Аккаунт агента';

$_['text_register_agent']          = 'Создав агента, вы сможете делать покупки быстрее, быть в курсе статуса заказа и отслеживать заказы, которые вы ранее делали.';

$_['text_returning_agent']         = 'Возвращающий агент';

$_['text_i_am_returning_agent']    = 'Я возвращаюсь';

$_['text_forgotten']               = 'Забытый пароль';

// Entry

$_['entry_email']                  = 'Адрес электронной почты';

$_['entry_password']               = 'пароль';

// Error

$_['error_login']                  = 'Предупреждение: нет соответствия для адреса электронной почты и / или пароля.';

$_['error_attempts']               = 'Предупреждение. В вашей учетной записи превышено допустимое количество попыток входа в систему. Повторите попытку через 1 час.';

$_['error_approved']               = 'Внимание: ваша учетная запись требует одобрения, прежде чем вы сможете войти в систему.';