<?php
// Heading 
$_['heading_title'] 	 = 'Новостная рассылка';

//Fields
$_['text_newsletter']    = 'Новостная рассылка';
$_['entry_email'] 		 = 'Эл. адрес';
$_['entry_name'] 		 = 'имя';

//Buttons
$_['entry_unbutton'] 	 = 'Отказаться от подписки';

//text
$_['text_subscribe'] 	 = 'Подписаться здесь';
$_['text_nemail'] 	     = 'Введите адрес электронной почты';

$_['mail_subject']   	 = 'Новости Письмо Подписаться';

//Error
$_['error_invalid'] 	 = '<i class=\"fa fa-восклицательный знак\"> </i> Предупреждение: электронная почта недействительна Добавить действительный адрес электронной почты';

$_['subscribe']	    	 = 'Успешно подписан ваш адрес электронной почты';
$_['unsubscribe'] 	     = 'Неподписано успешно';
$_['alreadyexist'] 	     = 'Электронная почта уже существует';
$_['notexist'] 	    	 = 'Идентификатор электронной почты не существует';
//xml update
$_['text_signup'] 		 = 'Зарегистрироваться';
$_['text_tosee'] 		 = 'посмотреть, что ваши друзья любят.';
$_['button_signup'] 	 = 'Зарегистрироваться';
$_['entry_button'] 		 = 'Подписывайся';
$_['text_sub']           = 'Подписка на рассылку новостей';
$_['text_connect']       = 'соединять';
$_['text_receive']       = 'Получайте наш электронный бюллетень';
//xml
?>
