<?php

// Heading 

$_['heading_title']          = 'Имущество';

$_['heading_list']           = 'Список недвижимости';



// Text

$_['text_success']           = 'Успех: вы изменили информацию!';

$_['text_list']              = 'Список недвижимости';

$_['text_add']               = 'Добавить свойство';

$_['text_edit']              = 'Изменить свойство';

$_['text_form']              = 'Добавить свойство';

$_['text_enable']            = 'включить';

$_['text_disable']           = 'запрещать';

$_['text_default']           = 'По умолчанию';

$_['outdoor_pool']           = 'Открытый бассейн';

$_['text_propertylist']      = 'Форма собственности';

$_['text_property']          = 'Имущество';

$_['text_confirm']           = 'Ты уверен ?';

$_['button_add']             = 'Добавить';

$_['tab_customfield']        = 'изготовленный на заказ';

$_['text_map']               = 'Получить карту';

// Column

$_['column_description']     = 'имя';

$_['column_property_status'] = 'Статус недвижимости';

$_['column_image']           = 'Образ';

$_['column_name']            = 'имя';

$_['column_price']           = 'Цена';

$_['column_sort_order']      = 'Порядок сортировки';

$_['column_price_range']     = 'Ценовой диапазон';

$_['column_price_from']      = 'Из';

$_['column_agent']           = 'агент';

$_['column_category']        = 'категория';

$_['column_approved']        = 'утвержденный';

$_['column_status']          = 'Положение дел';

$_['column_action']          = 'действие';

$_['button_cancel']          = 'Отмена';

$_['button_save']            = 'Сохранить';

$_['text_select']            = '----Выберите параметры----';







// Entry

$_['entry_title']           = 'заглавие';

$_['entry_approved']        = 'утвержденный';

$_['entry_video']           = 'видео';

$_['entry_neighborhood']    = 'окрестности';

$_['entry_area']    = 'Площадь';

$_['entry_bedrooms']    = 'спальни';

$_['entry_bathrooms']    = 'В ванных комнатах';

$_['entry_roomcount']    = 'Количество комнат';

$_['entry_Parkingspaces'] = 'Парковочные места';

$_['entry_builtin']      = 'Встроенный';

$_['entry_amenities']    = 'Удобства';

$_['entry_arealenght']    = 'длина';

$_['entry_pricelabel']    = 'Ценовая этикетка';

$_['entry_Price']           = 'Цена';

$_['entry_agent']           = 'агент';

$_['entry_meta_title']      = 'Мета-название';

$_['entry_property_status'] = 'Статус недвижимости';

$_['entry_country']         = 'Страна';

$_['entry_Zone_region']     = 'Зона / область';

$_['entry_city']            = 'город';

$_['entry_destinies']            = 'Судьбы';

$_['entry_meta_keyword']            = 'meta_keyword';

$_['entry_local_area']      = 'Окрестности';

$_['entry_pincode']         = 'Пин-код';

$_['entry_latitude']         = 'широта';

$_['entry_longitude']         = 'долгота';

$_['entry_images']            = 'Образ';

$_['entry_titles']            = 'заглавие';

$_['entry_alt']               = 'Alt';

$_['entry_category']           = 'категория';



$_['entry_title']         = 'долгота';

$_['entry_meta_descriptions']= 'Мета-описание';

$_['entry_tag']             = 'Тег';

$_['entry_image']           = 'Образ';

$_['entry_SEO_URL']         = 'SEO URL';

$_['entry_name']            = 'имя';

$_['entry_description']     ='Описание';

$_['entry_cetogarey']       ='магазины';

$_['entry_meta_title'] 	     = 'Название метатега';

$_['entry_meta_keyword'] 	 = 'Мета-тег Ключевые слова';

$_['entry_meta_description'] = 'Описание Meta Tag';

$_['entry_keyword']          = 'SEO URL';

$_['entry_bottom']           = 'Дно';

$_['entry_status']           = 'Положение дел';

$_['entry_sort_order']       = 'Порядок сортировки';

$_['entry_layout']           = 'Переопределение макета';



// Help

$_['help_keyword']           = 'Не используйте пробелы, вместо этого замените пробелы - и убедитесь, что URL-адрес SEO уникален во всем мире.';

$_['help_bottom']            = 'Отображение нижнего нижнего колонтитула.';



// Error

$_['error_warning']          = 'Внимание! Пожалуйста, внимательно проверьте форму на наличие ошибок.!';

$_['error_permission']       = 'Предупреждение: у вас нет разрешения на изменение информации!';

$_['error_title']            = 'форма Название должно быть от 3 до 64 символов!';

$_['error_name']             = 'Имя должно быть от 2 до 255 символов!';

$_['error_description']      = 'Описание должно быть более 3 символов!';

$_['error_meta_title']       = 'Название мета должно быть больше 3 и меньше 255 символов!';

$_['error_keyword']          = 'URL-адрес SEO уже используется!';

$_['error_account']          = 'Предупреждение. Эта страница информации не может быть удалена, поскольку она в настоящее время назначена в качестве условий учетной записи магазина!';

$_['error_checkout']         = 'Предупреждение. Эта информационная страница не может быть удалена, поскольку она в настоящее время назначается в качестве условий проверки магазина!';

$_['error_affiliate']        = 'Предупреждение: эта информационная страница не может быть удалена, поскольку она в настоящее время назначена в качестве условий присоединения к магазину!';

$_['error_return']           = 'Предупреждение. Эта информационная страница не может быть удалена, поскольку она в настоящее время назначается как условия возврата магазина!';

$_['error_store']            = 'Предупреждение. Эта информационная страница не может быть удалена, поскольку она в настоящее время используется хранилищами %s!';

