<?php

// Text

$_['text_subject']		        = '%s - Партнерская программа';

$_['text_welcome']		        = 'Спасибо, что присоединились к Партнерской программе% s!';

$_['text_login']                = 'Теперь ваша учетная запись создана, и вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или по следующему URL-адресу:';

$_['text_approval']		        = 'Прежде чем войти в систему, ваша учетная запись должна быть утверждена. После утверждения вы можете войти в систему, используя свой адрес электронной почты и пароль, посетив наш веб-сайт или по следующему URL-адресу:';

$_['text_services']		        = 'При входе в систему вы сможете генерировать коды отслеживания, отслеживать комиссионные платежи и редактировать информацию об учетной записи.';

$_['text_thanks']		        = 'благодаря,';

$_['text_new_affiliate']        = 'Новый партнер';

$_['text_signup']		        = 'Новый филиал зарегистрировался:';

$_['text_store']		        = 'хранить:';

$_['text_firstname']	        = 'Имя:';

$_['text_lastname']		        = 'Фамилия:';

$_['text_company']		        = 'Компания:';

$_['text_email']		        = 'Эл. почта:';

$_['text_telephone']	        = 'телефон:';

$_['text_website']		        = 'Веб-сайт:';

$_['text_order_id']             = 'номер заказа:';

$_['text_transaction_subject']  = '%s - Партнерская комиссия';

$_['text_transaction_received'] = 'Вы получили комиссию% s!';

$_['text_transaction_total']    = 'Ваша общая сумма комиссии теперь% s.';

