<?php

// Text

$_['text_subject']  = 'Вам отправлено подарочное свидетельство от% s';

$_['text_greeting'] = 'Поздравляем, вы получили подарочный сертификат стоимостью% s';

$_['text_from']     = 'Этот Подарочный сертификат отправлен вам% s';

$_['text_message']  = 'С сообщением, говорящим';

$_['text_redeem']   = 'Чтобы выкупить этот Подарочный сертификат, запишите код погашения, который является <b>% s </b>, затем нажмите на ссылку ниже и купите продукт, который вы хотите использовать этот подарочный сертификат. Вы можете ввести код подарочного сертификата на странице корзины покупок перед тем, как нажать кнопку «Проверить».';

$_['text_footer']   = 'Ответьте на это письмо, если у вас есть вопросы.';

